export const Details = [
  {
    default: true,
    title: "১. সুর্যডিম আম",
    description:
      "গাছ কখন হোম ডেলিভারি করা যায় না, আপনার আশেপাশে সুন্দরবন কুরিয়ার অথবা যে কোন কুরিয়ার সার্ভিস থেকে নিতে পারবেন ।",
  },
  {
    title: "২. চিয়াং মাই আম",
    description:
      "গাছ কখন হোম ডেলিভারি করা যায় না, আপনার আশেপাশে সুন্দরবন কুরিয়ার অথবা যে কোন কুরিয়ার সার্ভিস থেকে নিতে পারবেন ।",
  },
  {
    title: "৩. আমেরিকান রেড পালমার আম",
    description:
      "গাছ কখন হোম ডেলিভারি করা যায় না, আপনার আশেপাশে সুন্দরবন কুরিয়ার অথবা যে কোন কুরিয়ার সার্ভিস থেকে নিতে পারবেন ।",
  },
  {
    title: "৪. তাইওয়ান রেড আম",
    description:
      "গাছ কখন হোম ডেলিভারি করা যায় না, আপনার আশেপাশে সুন্দরবন কুরিয়ার অথবা যে কোন কুরিয়ার সার্ভিস থেকে নিতে পারবেন ।",
  },
  {
    title: "৫. কিং অফ চাকাপাত আম",
    description:
      "গাছ কখন হোম ডেলিভারি করা যায় না, আপনার আশেপাশে সুন্দরবন কুরিয়ার অথবা যে কোন কুরিয়ার সার্ভিস থেকে নিতে পারবেন ।",
  },
  {
    title: "৬. মালয়েশিয়ান রাম্বুটান",
    description:
      "গাছ কখন হোম ডেলিভারি করা যায় না, আপনার আশেপাশে সুন্দরবন কুরিয়ার অথবা যে কোন কুরিয়ার সার্ভিস থেকে নিতে পারবেন ।",
  },
  {
    title: "৭. হাইব্রিড নারিকেল চারাগাছ",
    description:
      "গাছ কখন হোম ডেলিভারি করা যায় না, আপনার আশেপাশে সুন্দরবন কুরিয়ার অথবা যে কোন কুরিয়ার সার্ভিস থেকে নিতে পারবেন ।",
  },
];

export const images = [
  {
    original: "https://picsum.photos/id/1018/1000/600/",
    thumbnail: "https://picsum.photos/id/1018/250/150/",
  },
  {
    original: "https://picsum.photos/id/1015/1000/600/",
    thumbnail: "https://picsum.photos/id/1015/250/150/",
  },
  {
    original: "https://picsum.photos/id/1019/1000/600/",
    thumbnail: "https://picsum.photos/id/1019/250/150/",
  },
  {
    original: "https://picsum.photos/id/1020/1000/600/",
    thumbnail: "https://picsum.photos/id/1020/250/150/",
  },
  {
    original: "https://picsum.photos/id/1021/1000/600/",
    thumbnail: "https://picsum.photos/id/1021/250/150/",
  },
];

export const FandQ = [
  {
    title: "গাছগুলো কি ছাদের উপর করা যাবে ?",
    description: "এই গাছগুলোতে আগামী এক বছরের মধ্যে ফল পাবেন ইনশাল্লাহ ।",
  },
  {
    title: "এই মাতৃগাছ গুলোতে কত দিনের মধ্যে ফল ধরবে ?",
    description: "এই গাছগুলোতে আগামী এক বছরের মধ্যে ফল পাবেন ইনশাল্লাহ ।",
  },
  {
    title: "আপনারা কি জাতের গ্যারান্টি দিচ্ছেন ?",
    description:
      "এই জাতগুলো নিয়ে আমরা আমাদের নিজস্ব বাগানে বিগত কয়েক বছর যাবত কাজ করছি । ১০০% সঠিক জাতের নিশ্চয়তা রয়েছে ।",
  },
  {
    title:
      "কুরিয়ারে চারা গুলো ভেঙে গেলে কিংবা মরে গেলে আপনারা কি চারা রিপ্লেস দেন ?",
    description:
      "কুরিয়ারের চারা ভেঙ্গে গেলে কিংবা ১৫ দিনের মধ্যে চারা মারা গেলে সম্পূর্ণ ফ্রিতে, পুনরায় চারা পাঠানো হয়। আপনারা শুধুমাত্র কুরিয়ার চার্জ দিয়ে চারা তুলে নিবেন ।",
  },
  {
    title: "মাতৃগাছ গুলোর উচ্চতা কত ফিট এবং কয় ডাল বিশিষ্ট ?",
    description:
      "উচ্চতা 4 ফুট থেকে 6 ফিট এর মধ্যে । চারাগুলো একাধিক ডাল বিশিষ্ট বিশিষ্ট ।",
  },
  {
    title: "গাছ গুলো পরিচর্যা করার নিয়ম কি ?",
    description:
      "গাছগুলো রোপন করার সময় কোনরকম রাসায়নিক সার দিবেন না তবে জৈব সার মিশিয়ে দিতে পারেন । প্রতি দুই মাস পর পর যে কোন কোম্পানির কীটনাশক এবং ছত্রাকনাশক স্প্রে করতে হয় ।",
  },
  {
    title: "গাছগুলো কি হোম ডেলিভারি করা হয় ?",
    description:
      "গাছ কখন হোম ডেলিভারি করা যায় না, আপনার আশেপাশে সুন্দরবন কুরিয়ার অথবা যে কোন কুরিয়ার সার্ভিস থেকে নিতে পারবেন ।",
  },
  {
    title: "কোন অগ্রিম টাকা এডভান্স করতে হবে ?",
    description:
      "মিনিমাম ১ হাজার টাকা, এডভান্স করে অর্ডার কনফার্ম করতে হবে । বাকি টাকা গাছ হাতে পাওয়ার পর কুরিয়ারে পেমেন্ট করবেন ।",
  },
];
